"Hide %@" = "Nascondi %@";"Hide Others" = "Nascondi gli altri";"Services" = "Servizi";"Show All" = "Mostra tutto";"Quit %@" = "Esci da %@";"Menu.Edit" = "Composizione";"Menu.EditCopy" = "Copia";"Menu.EditCut" = "Taglia";"Menu.EditDelete" = "Elimina";"Menu.EditPaste" = "Incolla";"Menu.EditRedo" = "Ripristina";"Menu.EditSelectAll" = "Seleziona tutto";"Menu.EditUndo" = "Annulla";"Menu.File" = "Archivio";"Menu.FileCloseWindow" = "Chiudi";"Menu.FilePrint" = "Stampa…";"Menu.View" = "Vista";"Menu.ViewCustomizeToolbar" = "Personalizza la barra strumenti…";"Menu.ViewHideToolbar" = "Nascondi la barra strumenti";"Menu.ViewShowToolbar" = "Mostra la barra strumenti";"Menu.WindowBringAllToFront" = "Porta tutto in primo piano";"Menu.WindowMinimize" = "Contrai";"Hide %@" = "Nascondi %@";"Hide Others" = "Nascondi gli altri";"Services" = "Servizi";"Show All" = "Mostra tutto";"Quit %@" = "Esci da %@";"Preferences.SystemLanguage" = "it";